{
  "version" : "1.0-initial",
  "htmlBlocks" : [
    "<div style='font-family:Times New Roman;'><h2 style='text-align:center'>Договор №$CONTRACT_NUMBER</h2><p style='text-align: center; color: #777'><b>О предоставлении инвестиционного процентного займа</b></p></div>",
    "<div style='font-family:Times New Roman'><table border='0' width='100%'><tr><td align='left'>$CITY</td><td align='right'>$CONTRACT_DATE</td></tr></table></div>",
    "<div style='font-family:Times New Roman'><p>$FIO, паспорт $PASSPORT, зарегистрированный по адресу $ADDR, именуемый в дальнейшем <b>\"Займодавец\"</b>, с одной стороны, и ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ \"АКТИВ-ЭКСПРЕСС\", <b>в лице Генерального директора Егорова Михаила Сергеевича, действующего  на основании Приказа №3 от 30.05.2015</b>, именуемый в дальнейшем <b>\"Заемщик\"</b>, с другой стороны, а вместе именуемые \"Стороны\", заключили настоящий Договор (далее по тексту – Договор) в соответствии с <b>ПРОГРАММОЙ «ПРЕМИУМ»</b> о нижеследующем:  </p></div>",
    "<div style='font-family:Times New Roman'><h3>1. ПРЕДМЕТ ДОГОВОРА</h3></div>",
    "<div style='font-family:Times New Roman'><p>1.1. По настоящему Договору Заимодавец передает в собственность Заемщику денежные средства в размере $SUM_DIG ($SUM_WORDS) рублей, а Заемщик обязуется возвратить Заимодавцу сумму займа (далее по тексту – Заем) и уплатить проценты за пользование займом.</p></div>",
    "<div style='font-family:Times New Roman'><p>1.2. Заемщик не вправе уступить третьему лицу свое право получения Займа от Займодавца, а также обременить его каким-либо образом, без письменного согласия Займодавца.</p></div>",
    "<div style='font-family:Times New Roman'><p>1.3. Заемщик самостоятельно заключает договор страхования риска своей ответственности за нарушение настоящего Договора, и за свой счет оплачивает страховую премию по данному договору страхования. Указанный договор страхования заключается Заемщиком на условиях и в соответствии с правилами страхования страховой компании. Страховой полис  оформляется на имя займодавца и выдается ему в день заключения настоящего договора.</p></div>",
    "<div style='font-family:Times New Roman'><p>1.4. Условия ПРОГРАММЫ «ПРЕМИУМ» изложены в Программе привлечения сбережений от физических и (или) юридических лиц, утвержденной 15.06.2015 года.</p></div>",
    "<div style='font-family:Times New Roman'><h3>2. ПРАВА И ОБЯЗАННОСТИ СТОРОН</h3></div>",
    "<div style='font-family:Times New Roman'><p>2.1. Заимодавец имеет право: - запрашивать у Заемщика документы и сведения, необходимые для исполнения обязательств по Договору, а именно копии учредительных документов (устава, свидетельства о государственной регистрации юридического лица, свидетельства о постановке на учет в налоговом органе); - получать проценты на сумму займа в размерах и в порядке, определенных настоящим Договором.</p></div>",
    "<div style='font-family:Times New Roman'><p>2.2. Заимодавец обязан: - предоставить Заемщику заемные денежные средства в течение 2 (двух) рабочих дней с момента подписания настоящего Договора обеими сторонами.</p></div>",
    "<div style='font-family:Times New Roman'><p>2.3. Заемщик вправе: </p><p>- распоряжаться денежными средствами, полученными по настоящему договору, в порядке и на условиях, которые установлены Договором.</p></div>",
    "<div style='font-family:Times New Roman'><p>2.4. Заемщик обязан: </p><p>- представлять достоверные документы и сведения, запрашиваемые Заимодавцем, необходимые для исполнения обязательств по настоящему Договору, указанные в п.2.1 настоящего договора;</p><p>- возвратить Заимодавцу полученную сумму займа по истечении срока действия настоящего Договора и ежемесячно выплачивать сумму начисленных процентов в течение всего срока действия настоящего Договора.  </p></div>",
    "<div style='font-family:Times New Roman'><h3>3. ПОРЯДОК ВЫДАЧИ ЗАЙМА.</h3></div>",
    "<div style='font-family:Times New Roman'><p>3.1. До получения Займа Заемщик предоставляет Займодавцу документы, указанные в п.2.1 настоящего договора.</p></div>",
    "<div style='font-family:Times New Roman'><p>3.2. Передача денежных средств Займодавца Заемщику производится путем их перечисления на расчетный счет Заемщика либо внесения наличных денежных средств в кассу Заемщика.</p></div>",
    "<div style='font-family:Times New Roman'><p>3.3. Датой  выдачи Займа считается дата поступления заемных денежных средств  на расчетный счет либо в кассу Заемщика.</p></div>",
    "<div style='font-family:Times New Roman'><h3>4. РАЗМЕР, ПОРЯДОК ПЛАТЫ ЗА ПОЛЬЗОВАНИЕ ДЕНЕЖНЫМИ СРЕДСТВАМИ ЗАИМОДАВЦА</h3></div>",
    "<div style='font-family:Times New Roman'><p>4.1. За пользование займом Заемщик выплачивает Заимодавцу проценты на сумму Займа в размере, установленном в <b>п. 4.2</b> настоящего Договора. </p></div>",
    "<div style='font-family:Times New Roman'><p>4.2. Заемщик обязуется начислить проценты за пользование суммой займа из расчета $YEAR_PERCENTS ($YEAR_PERCENTS_WORDS) % годовых, таким образом, доходность за $LENGTH_MONTH ($LENGTH_MONTH_WORDS) месяца(ев) составит  $PROFIT_PERCENTS ($PROFIT_PERCENTS_WORDS) %, что за вычетом подоходного налога в размере $TAX_ALL, составляет $CLEAN_PROFIT_ALL за весь период действия договора. </p><p>Размер ежемесячной выплаты процентов за пользование займом за вычетом подоходного налога составляет $MONTHLY_PROFIT. </p><p>Период начисления процентов начинается со дня поступления денежных средств от Займодавца на расчетный счет или в кассу Заемщика и заканчивается днем списания денежных средств с расчетного счета Заемщика на счет Займодавца. </p></div>",
    "<div style='font-family:Times New Roman'><p>4.3. Заемщик, выступая в качестве налогового агента, удерживает с Займодавца <b>13% от суммы</b> выплаченных ему процентов для уплаты подоходного налога с физических лиц в соответствии с пп. 1 ч. 1. ст. 208 и ч. 1, 2.  ст. 226 Налогового кодекса РФ.</p><p> При расчете процентов за пользование Займом количество дней в году принимается равным фактическому количеству календарных дней: 365 или 366 соответственно.</p></div>",
    "<div style='font-family:Times New Roman'><p>4.4. Проценты за пользование займом выплачиваются ежемесячно путем перечисления денежных средств с расчетного счета Заемщика на счет Займодавца.</p></div>",
    "<div style='font-family:Times New Roman'><h3>5. СРОК И ПОРЯДОК ВОЗВРАТА ДЕНЕЖНЫХ СРЕДСТВ</h3></div>",
    "<div style='font-family:Times New Roman'><p>5.1. Заемщик принимает на себя обязательство возвратить Займодавцу сумму Займа в день истечения срока действия настоящего договора и уплачивать сумму начисленных процентов на сумму Займа ежемесячно в сроки, установленные настоящим Договором.</p></div>",
    "<div style='font-family:Times New Roman'><p>5.2. Срок возврата суммы Займа определяется днем, в который истекает $LENGTH_MONTH месячный срок с даты выдачи Займа</p></div>",
    "<div style='font-family:Times New Roman'><p>5.3. Датой возврата Займодавцу суммы Займа и уплаты начисленных процентов на сумму Займа считается день списания денежных средств с расчетного счета Заемщика на счет Займодавца.</p></div>",
    "<div style='font-family:Times New Roman'><p>5.4.Возврат суммы Займа и иные платежи, производящиеся в соответствии с настоящим Договором, осуществляются на реквизиты, указываемые Займодавцем в разделе «Реквизиты сторон» настоящего Договора, а при отсутствии таковых на счет Займодавца, который в целях исполнения настоящего Договора открывается Займодавцем в банке по его выбору и сообщается Заемщику.</p></div>",
    "<div style='font-family:Times New Roman'><p>5.5. В случае если день выплаты процентов и (или) день возврата суммы Займа выпадает на праздничный или нерабочий день, то выплата переносится на следующий за ним рабочий день</p></div>",
    "<div style='font-family:Times New Roman'><p>5.6. В случае если день выплаты процентов и (или) день возврата суммы Займа выпадает на числа 29, 30, 31 в тех месяцах, в которых эти числа отсутствуют, то выплата производится в последний рабочий день текущего календарного месяца</p></div>",
    "<div style='font-family:Times New Roman'><h3>6. СРОК ДЕЙСТВИЯ ДОГОВОРА</h3></div>",
    "<div style='font-family:Times New Roman'><p>6.1. Настоящий договор считается заключенным с даты получения займа Заемщиком.</p></div>",
    "<div style='font-family:Times New Roman'><p>6.2. Настоящий договор прекращает свое действие с даты возврата займа Заемщиком.</p></div>",
    "<div style='font-family:Times New Roman'><p>6.3.Договор займа может быть расторгнут в порядке, предусмотренном Федеральным законом № 151-ФЗ «О микрофинансовой деятельности и микрофинансовых организациях» и разделом 4 Программы привлечения сбережений от физических и (или) юридических лиц.</p></div>",
    "<div style='font-family:Times New Roman'><h3>7. КОНФИДЕНЦИАЛЬНОСТЬ</h3></div>",
    "<div style='font-family:Times New Roman'><p>7.1. Условия настоящего Договора и дополнительных соглашений к нему конфиденциальны и не подлежат разглашению.</p></div>",
    "<div style='font-family:Times New Roman'><h3>8. ОТВЕТСТВЕННОСТЬ СТОРОН</h3></div>",
    "<div style='font-family:Times New Roman'><p>8.1. За неисполнение условий настоящего договора стороны несут ответственность, предусмотренную договором, а при отсутствии указания ответственности в договоре - в соответствии с правовыми актами Российской Федерации.</p></div>",
    "<div style='font-family:Times New Roman'><p>8.2. В случае нарушения сроков возврата Займа и уплаты процентов на него Заемщик обязуется уплатить Займодавцу пени из расчета 0,01% процентов от просроченной исполнением суммы за каждый день просрочки, начиная со дня, следующего за днем, который установлен настоящим Договором как предельный срок исполнения соответствующей обязанности Заемщика.</p></div>",
    "<div style='font-family:Times New Roman'><p>8.3. Сумма произведенного Заемщиком платежа по настоящему договору в случае, если она недостаточна для полного исполнения обязательств Заемщика по договору займа, погашает задолженность Заемщика в следующей очередности:</p></div>",
    "<div style='font-family:Times New Roman'><p>1) задолженность по процентам;</p></div>",
    "<div style='font-family:Times New Roman'><p>2) задолженность по основному долгу;</p></div>",
    "<div style='font-family:Times New Roman'><p>3) неустойка (штраф, пеня) в размере, определенном в соответствии с пунктом 8.2. настоящего договора;</p></div>",
    "<div style='font-family:Times New Roman'><p>4) проценты, начисленные за текущий период платежей;</p></div>",
    "<div style='font-family:Times New Roman'><p>5) сумма основного долга за текущий период платежей;</p></div>",
    "<div style='font-family:Times New Roman'><p>6) иные платежи, предусмотренные законодательством Российской Федерации о потребительском кредите (займе) или договором потребительского кредита (займа).</p></div>",
    "<div style='font-family:Times New Roman'><p>8.4. Сторона, не исполнившая или ненадлежащим образом исполнившая свои обязательства по договору при выполнении его условий, несет ответственность, если не докажет, что надлежащее исполнение обязательств оказалось невозможным вследствие непреодолимой силы (форс - мажор), т.е. чрезвычайных и непредотвратимых обстоятельств при конкретных условиях конкретного периода времени. К обстоятельствам непреодолимой силы стороны настоящего договора отнесли такие: явления стихийного характера (землетрясение, наводнение, удар молнии извержение вулкана, сель, оползень, цунами и т.п.), температуру, силу ветра и уровень осадков в месте исполнения обязательств по договору, исключающих для человека нормальную жизнедеятельность; мораторий органов власти и управления; забастовки, организованные в установленном законом порядке, и другие обстоятельства, которые могут быть определены сторонами договора как непреодолимая сила для надлежащего исполнения обязательств.</p></div>",
    "<div style='font-family:Times New Roman'><p>Сторона, ссылающаяся на такие условия, должна предоставить другой стороне документальное подтверждение указанных обстоятельств в течении 3-х дней.</p></div>",
    "<div style='font-family:Times New Roman'><p>При возникновении форс-мажорных обстоятельств, срок исполнения настоящего Договора отодвигается соразмерно времени действия этих обстоятельств.</p></div>",
    "<div style='font-family:Times New Roman'><p>Не уведомление или несвоевременное уведомление о наступлении форс-мажорных обстоятельств не дает права ссылаться при невозможности выполнить свои обязанности договору на наступление форс-мажорных обстоятельств.</p></div>",
    "<div style='font-family:Times New Roman'><p>Сторона, лишенная права ссылаться на наступление форс-мажорных обстоятельств, несет ответственность в соответствии с действующим законодательством.</p></div>",
    "<div style='font-family:Times New Roman'><p>8.5. Односторонний отказ от исполнения обязательств по настоящему Договору, а также одностороннее изменение условий Договора любой из сторон Договора не допускается. (ст. 310 Гражданского кодекса РФ).</p></div>",
    "<div style='font-family:Times New Roman'><h3>9. РАЗРЕШЕНИЕ СПОРОВ</h3></div>",
    "<div style='font-family:Times New Roman'><p>9.1. Все споры и разногласия по настоящему Договору разрешаются сторонами путем переговоров. В случае невозможности урегулирования спорного вопроса в досудебном порядке, спор передается на рассмотрение в судебные органы по месту нахождения Заемщика.</p></div>",
    "<div style='font-family:Times New Roman'><h3>10. ЗАКЛЮЧИТЕЛЬНЫЕ ПОЛОЖЕНИЯ</h3></div>",
    "<div style='font-family:Times New Roman'><p>10.1. Договор считается заключенным с момента предоставления Займодавцем Заемщику суммы Займа и действует до окончательного исполнения Заемщиком принятых на себя обязательств по возврату суммы Займа и процентов за пользование Займом.</p></div>",
    "<div style='font-family:Times New Roman'><p>10.2. Стороны обязаны письменно информировать друг друга в трехдневный срок об изменении своих реквизитов, указанных в разделе 11 настоящего Договора, а также обо всех других изменениях, имеющих существенной значение для полного и своевременного исполнения обязательств по Договору. Сторона, не исполнившая правила настоящего пункта Договора, несет риск последствий, вызванных отсутствием необходимых сведений у другой стороны.</p></div>",
    "<div style='font-family:Times New Roman'><p>10.3 Все уведомления и сообщения должны направляться Займодавцем и Заемщиком в письменной форме. </p></div>",
    "<div style='font-family:Times New Roman'><p>10.4. Все изменения в Договор вносятся только на основании письменного соглашения, составляемого между Займодавцем и Заемщиком.</p></div>",
    "<div style='font-family:Times New Roman'><p>10.5. Местом исполнения настоящего Договора является место нахождения Заемщика.</p></div>",
    "<div style='font-family:Times New Roman'><p>Все споры, возникающие из Договора, подлежат рассмотрению по месту нахождения Заемщика.</p></div>",
    "<div style='font-family:Times New Roman'><p>10.6. Займодавец предоставляет Заемщику право и удостоверяет свое согласие, подписью на договоре, обрабатывать персональные данные и информацию, полученные от Займодавца. Заемщик вправе использовать персональные данные и иную полученную от Займодавца информацию в целях обеспечения исполнения обязательств по Договору</p></div>",
    "<div style='font-family:Times New Roman'><p>10.7. Настоящий договор составлен в двух аутентичных экземплярах - по одному для каждой из Сторон.</p></div>",
    "<div style='font-family:Times New Roman'><p>10.8. Во всем, что не предусмотрено настоящим Договором, Стороны руководствуются действующим законодательством.</p></div>",
    "<div style='font-family:Times New Roman'><h3>11. РЕКВИЗИТЫ И ПОДПИСИ СТОРОН</h3></div>",
    "<div style='font-family:Times New Roman'><p></p></div>",
    "<div style='font-family:Times New Roman'><table border='0'><tr><td width='40%'><h5><b>ЗАЙМОДАВЕЦ:</b></h5></td><td width='60%'><h5><b>ЗАЕМЩИК:</b></h5></td></tr><tr><td></td><td><p>ООО \"АКТИВ-ЭКСПРЕСС\"</p><p>111024, г. Москва, ул. Авиамоторная, </p><p>д. 50, стр. 2, пом IX - ком. 51</p><p><b>ИНН:</b> 7722317017 <b>КПП:</b> 772201001</p><p><b>БИК:</b> 044525593</p><p><b>Р/с</b>  40701810302290000006</p><p>в ОАО «АЛЬФА-БАНК» г.Москва</p><p><b>К/С:</b> 30101810200000000593</p><p><b>ОГРН:</b>1157746119871</p></td></tr><tr><td><p>Подпись: ___________/__________________</p></td><td><p>Подпись: ___________/__________________</p></td></tr></table></div>",
    "<div style='font-family:Times New Roman'><p>С условиями Программы Займодавец ознакомлен и согласен _____________</p></div>",
    "<div style='font-family:Times New Roman'><p style='font-size: 8pt'>Даю свое согласие на обработку своих персональных данных в соответствии с требованиями Федерального закона от 27.07.2006 № 152-ФЗ «О персональных данных» на весь срок действия настоящего Договора.</p></div>",
    "<div style='font-family:Times New Roman'><p>___________/__________________/(Займодавец)</p></div>"
  ],
  "headerSettings" : {
    "tableColsWidths" : [1, 1, 1],
    "tableWidth" : 480,
    "rowStart": 0,
    "rowEnd": -1,
    "xPos": 60,
    "yPos": 820
  }
}